Repository: VadimTrubay/django_progect_nashafirma
Catalog: nashafirma/locale/*/LC_MESSAGES/django.po
Languages: ru

source: створено
ru: сформировано

source: користувач
ru: пользователь

source: продукти
ru: продукты

source: замовлення
ru: заказ

source: вага
ru: вес

source: нотатка
ru: заметка

source: Головна
ru: Главная

source: Про нас
ru: О нас

source: Додати нове замовлення
ru: Добавить новый заказ

source: Переглянути замовлення
ru: Просмотреть заказ

source: Всі замовлення
ru: Все заказы

source: Змінити статус замовлення
ru: Редактировать статус заказа

source: Змінити продукт
ru: Изменить продукт

source: Видалити замовлення
ru: Удалить заказ

source: Видалити продукт
ru: Удалить продукт

source: Додати новий продукт до замовлення
ru: Добавить новый продукт к заказу

source: Результати пошуку замовлення
ru: Результаты поиска заказа

source: Сортування за імям
ru: Сортировка по имени

source: Сортування за датою
ru: Сортировка по дате

source: Сортування за статусом
ru: Сортировка по статусу

source: ціна
ru: цена

source: Додати новий продукт
ru: Добавить новый продукт

source: Всі продукти
ru: Все продукты

source: Результати пошуку продукту
ru: Результаты поиска продукта

source: Page not found
ru: Страница не найдена

source: Вибачте, сторінку не знайдено.
ru: Извините, страницу не найдено.

source: Наша-Фірма
ru: Наша-Фирма

source: Пошук ...
ru: Поиск ...

source: Продукти
ru: Продукты

source: Замовлення
ru: Заказы

source: Профіль
ru: Профиль

source: Контакти
ru: Контакты

source: Прo нас
ru: О нас

source: Вийти
ru: Выйти

source: Вхід
ru: Войти

source: Реєстрація
ru: Регистрация

source: Друк сторінки
ru: Печать страницы

source: Компанія Наша-Фірмa ― комплексний постачальник продуктів харчування для ресторанів та кафе в Одесі та передмісті.
ru: Компания Наша-Фирма - комплексный поставщик продуктов питания для ресторанов и кафе в Одессе и пригороде.

source: Нашими клієнтами є більш ніж 100 закладів Одеси. Ми працюємо з ресторанами, барами, кафе, готелями. Наш транспортний відділ має налагоджену систему логістики – департамент логістики і власний автопарк дозволяють швидко і якісно обслуговувати наших клієнтів.
ru: Нашими клиентами являются более 100 заведений Одессы. Мы работаем с ресторанами, барами, кафе, гостиницами. Наш транспортный отдел имеет отлаженную систему логистики – департамент логистики и собственный автопарк позволяют быстро и качественно обслуживать наших клиентов.

source: Ми працюємо з ресторанами, барами, кафе, готелями.
ru: Мы работаем с ресторанами, барами, кафе, гостиницами.

source: Наш транспортний відділ має налагоджену систему логістики – департамент логістики і власний автопарк дозволяють швидко і якісно обслуговувати наших клієнтів.
ru: Наш транспортный отдел имеет отлаженную систему логистики – департамент логистики и собственный автопарк позволяют быстро и качественно обслуживать наших клиентов.

source: Зберегти
ru: Сохранить

source: Ви дійсно хочете додати нове замовлення?
ru: Вы действительно хотите добавить новый заказ?

source: + Додати нове замовлення
ru: + Добавить новый заказ

source: перегляд
ru: просмотреть

source: видалити
ru: удалить

source: Ви дійсно хочете видалити
ru: Вы действительно хотите удалить

source: Так
ru: Да

source: Ні
ru: Нет

source: Ви дійсно хочете видалити?
ru: Вы действительно хотите удалить?

source: для користувача
ru: для пользователя

source: для замовлення
ru: для заказа

source: ПРОДУКТИ ДЛЯ РЕСТОРАНІВ ТА КАФЕ З ДОСТАВКОЮ
ru: ПРОДУКТЫ ДЛЯ РЕСТОРАНОВ И КАФЕ С ДОСТАВКОЙ

source: Раді Вітати на сайті компанії Наша-Фірмa!
ru: Добро пожаловать на сайт компании Наша-Фирма!

source: Наша-Фірма – постачальник продуктів харчування для ресторанів та кафе в Одесі та передмісті.
ru: Наша фирма – поставщик продуктов питания для ресторанов и кафе в Одессе и пригороде.

source: Пошук не дав результатів
ru: Поиск не дал результатов

source: + Додати новий продукт
ru: + Добавить новый продукт

source: Замовлення виконане
ru: Заказ выполнен

source: сума
ru: сумма

source: змінити
ru: изменить

source: Відправити
ru: Отправить

source: Успіх
ru: Операция успешна

source: Вашого листа було відправлено адміністратору сайту, чекайте на відповідь, дякуємо!
ru: Ваше письмо было отправлено администратору сайта, ждите ответа, спасибо!

source: Забули пароль? Відновити тут ->
ru: Забыли пароль? Восстановить тут ->

source: Створити новий аккаунт?
ru: Создать новый аккаунт?

source: Зміна паролю
ru: Смена пароля

source: Введіть адресу електронної пошти, щоб отримати новий пароль.
ru: Введите адрес електронной почты, чтобы получить новый пароль.

source: Відправити email
ru: Отправить e-mail

source: Авторизуйтесь в Вашому аккаунті
ru: Авторизируйтесь в Вашем аккаунте

source: Введіть новий пароль
ru: Введите новый пароль

source: Зберегти новий пароль
ru: Сохранить новый пароль

source: Змініть свій пароль.
ru: Сбросьте свой пароль.

source: Ми надіслали вам інструкції щодо встановлення пароля на ваш email.
ru: Мы отправили вам инструкции по восстановленю пароля на ваш email.

source: Якщо ви не отримали електронного листа, будь ласка, переконайтеся, що ви ввели адресу, яку ви зареєстрували.
ru: Если вы не получили електронного письма, пожалуйста, убедитесь в правильности написания адреса на который заригистрирован аккаунт.

source: Привіт
ru: Привет

source: Ваше імя користувача, якщо ви забули:
ru: Ваше имя пользователя, если вы забыли:

source: Якщо ви не надсилали запит на скидання пароля, проігноруйте цей електронний лист.
ru: Если ви не отправляли запрос на сброс пароля, проигнорируйте это письмо.

source: Дякую,
ru: Спасибо,

source: Видалити профіль
ru: Удалить профиль

source: імя
ru: имя

source: Редагувати профіль
ru: Редактировать профиль

source: Назад до профілю
ru: Назад в профиль

source: Зберегти зміни
ru: Сохранить изменения

source: Я згоден з
ru: Я согласен с

source: Вже маєте профіль?
ru: Уже имеете профиль?

source: Вхід до особистого кабінету
ru: Вход в личный кабинет

source: логін
ru: логин

source: прізвище
ru: фамилия

source: тема листа
ru: тема письма

source: зміст листа
ru: содержание письма

source: дата відправки
ru: дата отправки

source: IP адреса відправника
ru: IP адрес отправителя

source: зворотній звязок
ru: обратная связь

source: Файл не може бути більше 5 MB.
ru: Файл не может быть больше 5 MB

source: Відновлення паролю
ru: Восстановление пароля

source: Умови використання
ru: Условия использования

source: Лист надіслано вдало
ru: Письмо отправлено удачно
